{"CMU01": {"f_name": "\u0e19\u0e32\u0e22\u0e01\u0e24\u0e29\u0e13\u0e1e\u0e25 \u0e40\u0e21\u0e06\u0e2a\u0e21\u0e38\u0e17\u0e23", "l_name": "\u0e21\u0e0a", "team": null}, "CMU02": {"f_name": "\u0e19\u0e32\u0e22\u0e2a\u0e34\u0e23\u0e27\u0e34\u200b\u0e0a\u0e0d\u0e4c\u200b \u0e15\u0e31\u0e49\u0e07\u200b\u0e15\u0e23\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e4c\u200b", "l_name": "\u0e21\u0e0a", "team": null}, "CMU03": {"f_name": "\u0e19\u0e32\u0e07\u0e2a\u0e32\u0e27\u0e18\u0e31\u0e0d\u0e0d\u0e32\u0e14\u0e32 \u0e17\u0e2d\u0e07\u0e43\u0e1a", "l_name": "\u0e21\u0e0a", "team": null}, "CMU04": {"f_name": "\u0e19\u0e32\u0e22\u0e2a\u0e23\u0e27\u0e31\u0e0a\u0e0d\u0e4c \u0e2d\u0e38\u0e17\u0e31\u0e28", "l_name": "\u0e21\u0e0a", "team": null}, "CMU05": {"f_name": "\u0e19\u0e32\u0e22\u0e1e\u0e0a\u0e23\u0e1e\u0e25 \u0e19\u0e34\u0e25\u0e04\u0e07", "l_name": "\u0e21\u0e0a", "team": null}, "CMU06": {"f_name": "\u0e19\u0e32\u0e22\u0e04\u0e13\u0e1e\u0e28 \u0e01\u0e32\u0e0d\u0e08\u0e19\u0e2a\u0e34\u0e19\u0e34\u0e17\u0e18\u0e4c", "l_name": "\u0e21\u0e0a", "team": null}, "CMU07": {"f_name": "\u0e19\u0e32\u0e22\u0e23\u0e10\u0e19\u0e19\u0e17\u0e4c \u0e04\u0e33\u0e23\u0e49\u0e2d\u0e07", "l_name": "\u0e21\u0e0a", "team": null}, "NU01": {"f_name": "\u0e19\u0e32\u0e22\u0e40\u0e09\u0e25\u0e34\u0e21\u0e23\u0e32\u0e0a\u0e22\u0e4c \u0e17\u0e2d\u0e07\u0e02\u0e32\u0e27", "l_name": "\u0e21\u0e19", "team": null}, "NU02": {"f_name": "\u0e19\u0e32\u0e22\u0e0a\u0e19\u0e01\u0e31\u0e19\u0e15\u0e4c \u0e27\u0e07\u0e29\u0e4c\u0e19\u0e34\u0e48\u0e21", "l_name": "\u0e21\u0e19", "team": null}, "NU03": {"f_name": "\u0e19\u0e32\u0e22\u0e18\u0e24\u0e15\u0e27\u0e31\u0e19 \u0e41\u0e01\u0e49\u0e27\u0e22\u0e32", "l_name": "\u0e21\u0e19", "team": null}, "NU04": {"f_name": "\u0e19\u0e32\u0e22\u0e19\u0e34\u0e18\u0e34\u0e28 \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e23\u0e32\u0e0a", "l_name": "\u0e21\u0e19", "team": null}, "NU05": {"f_name": "\u0e19\u0e32\u0e22\u0e19\u0e34\u0e1e\u0e1e\u0e34\u0e0a\u0e0c\u0e19\u0e4c \u0e14\u0e35\u0e08\u0e31\u0e01\u0e23\u0e27\u0e32\u0e25", "l_name": "\u0e21\u0e19", "team": null}, "NU06": {"f_name": "\u0e40\u0e14\u0e47\u0e01\u0e0a\u0e32\u0e22\u0e1e\u0e2a\u0e34\u0e29\u0e10\u0e4c \u0e42\u0e20\u0e04\u0e23\u0e38\u0e48\u0e07", "l_name": "\u0e21\u0e19", "team": null}, "KKU01": {"f_name": "\u0e19\u0e32\u0e22\u0e20\u0e31\u0e17\u0e23\u0e1a\u0e14\u0e34\u0e19\u0e17\u0e23\u0e4c \u0e2d\u0e31\u0e04\u0e23\u0e40\u0e01\u0e28\u0e2a\u0e01\u0e38\u0e25", "l_name": "\u0e21\u0e02", "team": null}, "KKU02": {"f_name": "\u0e19\u0e32\u0e22\u0e01\u0e23\u0e01\u0e0e \u0e2a\u0e38\u0e20\u0e31\u0e04\u0e0a\u0e39\u0e01\u0e38\u0e25", "l_name": "\u0e21\u0e02", "team": null}, "KKU03": {"f_name": "\u0e40\u0e14\u0e47\u0e01\u0e0a\u0e32\u0e22\u0e1b\u0e22\u0e38\u0e15 \u0e28\u0e23\u0e35\u0e2a\u0e32\u0e23\u0e04\u0e32\u0e21", "l_name": "\u0e21\u0e02", "team": null}, "KKU04": {"f_name": "\u0e19\u0e32\u0e22\u0e1b\u0e27\u0e07\u0e28\u0e4c\u0e16\u0e27\u0e31\u0e15\u0e19\u0e4c \u0e27\u0e34\u0e08\u0e34\u0e15\u0e1e\u0e08\u0e19\u0e4c", "l_name": "\u0e21\u0e02", "team": null}, "KKU05": {"f_name": "\u0e19\u0e32\u0e22\u0e1b\u0e38\u0e13\u0e13\u0e20\u0e1e \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e2d\u0e21\u0e23\u0e1e\u0e23", "l_name": "\u0e21\u0e02", "team": null}, "KKU06": {"f_name": "\u0e19\u0e32\u0e22\u0e01\u0e24\u0e15\u0e2d\u0e19\u0e31\u0e19\u0e17\u0e4c \u0e20\u0e34\u0e0d\u0e42\u0e22", "l_name": "\u0e21\u0e02", "team": null}, "UBU01": {"f_name": "\u0e19\u0e32\u0e22\u0e01\u0e34\u0e15\u0e15\u0e34\u0e1b\u0e01\u0e23\u0e13\u0e4c \u0e2a\u0e35\u0e19\u0e32\u0e04", "l_name": "\u0e21\u0e2d\u0e1a", "team": null}, "UBU02": {"f_name": "\u0e19\u0e32\u0e22\u0e04\u0e34\u0e23\u0e32\u0e01\u0e23 \u0e27\u0e34\u0e17\u0e22\u0e32\u0e27\u0e31\u0e12\u0e19\u0e01\u0e38\u0e25", "l_name": "\u0e21\u0e2d\u0e1a", "team": null}, "UBU03": {"f_name": "\u0e19\u0e32\u0e22\u0e19\u0e34\u0e18\u0e34\u0e28 \u0e2a\u0e38\u0e17\u0e18\u0e34\u0e01\u0e23\u0e13\u0e4c", "l_name": "\u0e21\u0e2d\u0e1a", "team": null}, "UBU04": {"f_name": "\u0e19\u0e32\u0e22\u0e1e\u0e07\u0e28\u0e01\u0e23 \u0e41\u0e2a\u0e07\u0e19\u0e32\u0e04", "l_name": "\u0e21\u0e2d\u0e1a", "team": null}, "UBU05": {"f_name": "\u0e19\u0e32\u0e07\u0e2a\u0e32\u0e27\u0e40\u0e23\u0e02\u0e4c\u0e13\u0e1e\u0e31\u0e28 \u0e2a\u0e38\u0e27\u0e23\u0e23\u0e13\u0e1b\u0e23\u0e34\u0e2a\u0e38\u0e17\u0e18\u0e34\u0e4c", "l_name": "\u0e21\u0e2d\u0e1a", "team": null}, "UBU06": {"f_name": "\u0e19\u0e32\u0e22\u0e28\u0e38\u0e20\u0e0a\u0e31\u0e22 \u0e08\u0e2d\u0e21\u0e43\u0e08\u0e17\u0e34\u0e1b\u0e34", "l_name": "\u0e21\u0e2d\u0e1a", "team": null}, "SUT01": {"f_name": "\u0e19\u0e32\u0e07\u0e2a\u0e32\u0e27\u0e13\u0e31\u0e10\u0e13\u0e34\u0e0a\u0e32\u0e15\u0e4c \u0e08\u0e31\u0e19\u0e17\u0e23\u0e4c\u0e0a\u0e39\u0e27\u0e07\u0e28\u0e4c", "l_name": "\u0e21\u0e17\u0e2a", "team": null}, "SUT02": {"f_name": "\u0e19\u0e32\u0e22\u0e17\u0e31\u0e15\u0e1e\u0e07\u0e28\u0e4c \u0e0a\u0e37\u0e48\u0e19\u0e0a\u0e38\u0e21\u0e41\u0e2a\u0e07", "l_name": "\u0e21\u0e17\u0e2a", "team": null}, "SUT03": {"f_name": "\u0e40\u0e14\u0e47\u0e01\u0e0a\u0e32\u0e22\u0e18\u0e35\u0e23\u0e20\u0e31\u0e17\u0e23 \u0e1e\u0e31\u0e12\u0e19\u0e32\u0e1b\u0e23\u0e30\u0e17\u0e35\u0e1b", "l_name": "\u0e21\u0e17\u0e2a", "team": null}, "SUT04": {"f_name": "\u0e19\u0e32\u0e22\u0e1b\u0e20\u0e31\u0e07\u0e01\u0e23 \u0e1b\u0e23\u0e30\u0e1e\u0e24\u0e17\u0e18\u0e34\u0e1e\u0e07\u0e29\u0e4c", "l_name": "\u0e21\u0e17\u0e2a", "team": null}, "SUT05": {"f_name": "\u0e19\u0e32\u0e22\u0e1e\u0e38\u0e12\u0e34\u0e40\u0e28\u0e23\u0e29\u0e10\u0e4c \u0e2d\u0e19\u0e38\u0e2a\u0e19\u0e18\u0e34\u0e27\u0e07\u0e29\u0e4c", "l_name": "\u0e21\u0e17\u0e2a", "team": null}, "SUT06": {"f_name": "\u0e40\u0e14\u0e47\u0e01\u0e0a\u0e32\u0e22\u0e20\u0e31\u0e17\u0e23\u0e1e\u0e25 \u0e20\u0e31\u0e17\u0e23\u0e32\u0e19\u0e19\u0e17\u0e4c\u0e2d\u0e38\u0e17\u0e31\u0e22", "l_name": "\u0e21\u0e17\u0e2a", "team": null}, "BUU01": {"f_name": "\u0e19\u0e32\u0e22\u0e01\u0e49\u0e2d\u0e07\u0e20\u0e1e \u0e41\u0e2a\u0e07\u0e41\u0e01\u0e49\u0e27", "l_name": "\u0e21\u0e1a", "team": null}, "BUU02": {"f_name": "\u0e19\u0e32\u0e22\u0e0a\u0e31\u0e0a\u0e0a\u0e31\u0e22 \u0e1e\u0e32\u0e19\u0e34\u0e0a\u0e22\u0e4c\u0e2a\u0e01\u0e38\u0e25\u0e0a\u0e31\u0e22", "l_name": "\u0e21\u0e1a", "team": null}, "BUU03": {"f_name": "\u0e19\u0e32\u0e22\u0e18\u0e19\u0e01\u0e24\u0e15 \u0e2a\u0e38\u0e19\u0e17\u0e23\u0e40\u0e27\u0e0a\u0e1e\u0e07\u0e29\u0e4c", "l_name": "\u0e21\u0e1a", "team": null}, "BUU04": {"f_name": "\u0e19\u0e32\u0e22\u0e20\u0e39\u0e14\u0e34\u0e17 \u0e1e\u0e36\u0e48\u0e07\u0e01\u0e25\u0e31\u0e48\u0e19", "l_name": "\u0e21\u0e1a", "team": null}, "BUU05": {"f_name": "\u0e19\u0e32\u0e22\u0e23\u0e27\u0e34\u0e19\u0e17\u0e4c \u0e42\u0e01\u0e28\u0e25", "l_name": "\u0e21\u0e1a", "team": null}, "BUU06": {"f_name": "\u0e19\u0e32\u0e22\u0e2a\u0e38\u0e17\u0e34\u0e27\u0e31\u0e2a \u0e40\u0e14\u0e0a\u0e40\u0e14\u0e0a\u0e30\u0e2a\u0e38\u0e19\u0e31\u0e19\u0e17\u0e4c", "l_name": "\u0e21\u0e1a", "team": null}, "KMUTNB01": {"f_name": "\u0e19\u0e32\u0e22\u0e1e\u0e0a\u0e23 \u0e18\u0e23\u0e23\u0e21\u0e2a\u0e31\u0e15\u0e22\u0e4c", "l_name": "\u0e21\u0e08\u0e1e", "team": null}, "KMUTNB02": {"f_name": "\u0e19\u0e32\u0e22\u0e27\u0e31\u0e0a\u0e23\u0e1e\u0e31\u0e12\u0e19\u0e4c \u0e23\u0e34\u0e14\u0e33\u0e23\u0e07\u0e04\u0e4c", "l_name": "\u0e21\u0e08\u0e1e", "team": null}, "KMUTNB03": {"f_name": "\u0e19\u0e32\u0e22\u0e40\u0e08\u0e21\u0e0a\u0e23\u0e31\u0e19\u0e15\u0e4c \u0e28\u0e23\u0e35\u0e40\u0e40\u0e01\u0e49\u0e27", "l_name": "\u0e21\u0e08\u0e1e", "team": null}, "KMUTNB04": {"f_name": "\u0e19\u0e32\u0e22\u0e20\u0e32\u0e04\u0e34\u0e19 \u0e2a\u0e38\u0e02\u0e08\u0e31\u0e19\u0e17\u0e23\u0e4c", "l_name": "\u0e21\u0e08\u0e1e", "team": null}, "KMUTNB05": {"f_name": "\u0e19\u0e32\u0e22\u0e27\u0e23\u0e01\u0e31\u0e19\u0e15\u0e4c \u0e2d\u0e14\u0e34\u0e40\u0e23\u0e01\u0e25\u0e32\u0e20\u0e27\u0e07\u0e28\u0e4c", "l_name": "\u0e21\u0e08\u0e1e", "team": null}, "KMUTNB06": {"f_name": "\u0e19\u0e32\u0e22\u0e19\u0e31\u0e19\u0e17\u0e1e\u0e31\u0e17\u0e18\u0e4c \u0e44\u0e2b\u0e25\u0e1b\u0e23\u0e30\u0e40\u0e2a\u0e23\u0e34\u0e10", "l_name": "\u0e21\u0e08\u0e1e", "team": null}, "SU01": {"f_name": "\u0e19\u0e32\u0e22\u0e18\u0e19\u0e1e\u0e31\u0e12\u0e19\u0e4c \u0e1b\u0e13\u0e01\u0e23", "l_name": "\u0e21\u0e28\u0e01", "team": null}, "SU02": {"f_name": "\u0e19\u0e32\u0e22\u0e1e\u0e32\u0e17\u0e34\u0e2a \u0e15\u0e31\u0e19\u0e15\u0e34\u0e2a\u0e38\u0e02\u0e32\u0e23\u0e21\u0e22\u0e4c", "l_name": "\u0e21\u0e28\u0e01", "team": null}, "SU03": {"f_name": "\u0e40\u0e14\u0e47\u0e01\u0e0a\u0e32\u0e22\u0e18\u0e19\u0e01\u0e23 \u0e1b\u0e32\u0e25\u0e30\u0e01\u0e39\u0e25", "l_name": "\u0e21\u0e28\u0e01", "team": null}, "SU04": {"f_name": "\u0e19\u0e32\u0e22\u0e1a\u0e27\u0e23\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e4c \u0e2a\u0e34\u0e19\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e4c\u0e1a\u0e27\u0e23", "l_name": "\u0e21\u0e28\u0e01", "team": null}, "SU05": {"f_name": "\u0e40\u0e14\u0e47\u0e01\u0e0a\u0e32\u0e22\u0e1b\u0e1e\u0e19\u0e1e\u0e31\u0e17\u0e18\u0e4c \u0e2a\u0e34\u0e23\u0e34\u0e23\u0e27\u0e21\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e4c", "l_name": "\u0e21\u0e28\u0e01", "team": null}, "SU06": {"f_name": "\u0e19\u0e32\u0e22\u0e2a\u0e38\u0e27\u0e31\u0e12\u0e19\u0e4c \u0e18\u0e35\u0e27\u0e2a\u0e38\u0e04\u0e39\u0e13\u0e40\u0e21\u0e18\u0e35", "l_name": "\u0e21\u0e28\u0e01", "team": null}, "SU07": {"f_name": "\u0e40\u0e14\u0e47\u0e01\u0e0a\u0e32\u0e22\u0e13\u0e10\u0e27\u0e31\u0e12\u0e19\u0e4c \u0e22\u0e31\u0e07\u0e22\u0e34\u0e49\u0e21", "l_name": "\u0e21\u0e28\u0e01", "team": null}, "WU01": {"f_name": "\u0e19\u0e32\u0e22\u0e01\u0e31\u0e19\u0e15\u0e34\u0e19\u0e31\u0e19\u0e17\u0e4c \u0e2a\u0e27\u0e31\u0e2a\u0e14\u0e34\u0e4c\u0e27\u0e07\u0e29\u0e4c", "l_name": "\u0e21\u0e27\u0e25", "team": null}, "WU02": {"f_name": "\u0e19\u0e32\u0e22\u0e01\u0e34\u0e15\u0e15\u0e34\u0e18\u0e31\u0e0a \u0e17\u0e34\u0e1e\u0e22\u0e4c\u0e21\u0e13\u0e11\u0e32", "l_name": "\u0e21\u0e27\u0e25", "team": null}, "WU03": {"f_name": "\u0e19\u0e32\u0e22\u0e18\u0e19\u0e31\u0e17 \u0e2a\u0e21\u0e38\u0e17\u0e10\u0e32", "l_name": "\u0e21\u0e27\u0e25", "team": null}, "WU04": {"f_name": "\u0e19\u0e32\u0e22\u0e27\u0e23\u0e32\u0e01\u0e23 \u0e40\u0e2b\u0e21\u0e08\u0e34\u0e19\u0e14\u0e32", "l_name": "\u0e21\u0e27\u0e25", "team": null}, "WU05": {"f_name": "\u0e19\u0e32\u0e22\u0e28\u0e38\u0e20\u0e13\u0e31\u0e10 \u0e18\u0e19\u0e32\u0e1e\u0e25", "l_name": "\u0e21\u0e27\u0e25", "team": null}, "WU06": {"f_name": "\u0e19\u0e32\u0e22\u0e2d\u0e18\u0e34\u0e1b\u0e31\u0e15\u0e22\u0e4c \u0e2a\u0e32\u0e23\u0e30\u0e21\u0e32\u0e28", "l_name": "\u0e21\u0e27\u0e25", "team": null}, "WU07": {"f_name": "\u0e19\u0e32\u0e22\u0e22\u0e28\u0e01\u0e23 \u0e19\u0e27\u0e40\u0e25\u0e34\u0e28\u0e1b\u0e31\u0e0d\u0e0d\u0e32", "l_name": "\u0e21\u0e27\u0e25", "team": null}, "PSU01": {"f_name": "\u0e19\u0e32\u0e07\u0e2a\u0e32\u0e27\u0e15\u0e34\u0e0a\u0e34\u0e25\u0e32 \u0e28\u0e38\u0e20\u0e1e\u0e24\u0e01\u0e29\u0e4c", "l_name": "\u0e21\u0e2d \u0e2b\u0e32\u0e14\u0e43\u0e2b\u0e0d\u0e48", "team": null}, "PSU02": {"f_name": "\u0e19\u0e32\u0e22\u0e2a\u0e23\u0e27\u0e34\u0e0a\u0e0d\u0e4c \u0e2d\u0e34\u0e19\u0e1e\u0e22\u0e21", "l_name": "\u0e21\u0e2d \u0e2b\u0e32\u0e14\u0e43\u0e2b\u0e0d\u0e48", "team": null}, "PSU03": {"f_name": "\u0e19\u0e32\u0e22\u0e18\u0e35\u0e23\u0e27\u0e31\u0e15 \u0e41\u0e0b\u0e48\u0e19\u0e48\u0e33", "l_name": "\u0e21\u0e2d \u0e2b\u0e32\u0e14\u0e43\u0e2b\u0e0d\u0e48", "team": null}, "PSU04": {"f_name": "\u0e19\u0e32\u0e22\u0e1a\u0e31\u0e13\u0e11\u0e34\u0e15\u0e22\u0e4c \u0e28\u0e34\u0e23\u0e34\u0e1e\u0e34\u0e17\u0e22\u0e32", "l_name": "\u0e21\u0e2d \u0e2b\u0e32\u0e14\u0e43\u0e2b\u0e0d\u0e48", "team": null}, "PSU05": {"f_name": "\u0e19\u0e32\u0e22\u0e1b\u0e34\u0e22\u0e31\u0e07\u0e01\u0e39\u0e23 \u0e25\u0e49\u0e2d\u0e1b\u0e23\u0e30\u0e40\u0e2a\u0e23\u0e34\u0e10\u0e01\u0e38\u0e25", "l_name": "\u0e21\u0e2d \u0e2b\u0e32\u0e14\u0e43\u0e2b\u0e0d\u0e48", "team": null}, "PSU06": {"f_name": "\u0e19\u0e32\u0e07\u0e2a\u0e32\u0e27\u0e2d\u0e32\u0e20\u0e32\u0e1e\u0e34\u0e0a\u0e0d\u0e4c \u0e1e\u0e23\u0e2b\u0e21\u0e2b\u0e34\u0e15\u0e32\u0e17\u0e23", "l_name": "\u0e21\u0e2d \u0e2b\u0e32\u0e14\u0e43\u0e2b\u0e0d\u0e48", "team": null}, "PSUPN01": {"f_name": "\u0e19\u0e32\u0e22\u0e1a\u0e38\u0e13\u0e22\u0e01\u0e23 \u0e41\u0e14\u0e07\u0e01\u0e23\u0e30\u0e08\u0e48\u0e32\u0e07", "l_name": "\u0e21\u0e2d \u0e1b\u0e31\u0e15\u0e15\u0e32\u0e19\u0e35", "team": null}, "PSUPN02": {"f_name": "\u0e19\u0e32\u0e22\u0e0a\u0e32\u0e01\u0e34\u0e23 \u0e1a\u0e32\u0e01\u0e32", "l_name": "\u0e21\u0e2d \u0e1b\u0e31\u0e15\u0e15\u0e32\u0e19\u0e35", "team": null}, "PSUPN03": {"f_name": "\u0e19\u0e32\u0e22\u0e18\u0e19\u0e01\u0e24\u0e15 \u0e04\u0e07\u0e24\u0e17\u0e18\u0e34\u0e4c", "l_name": "\u0e21\u0e2d \u0e1b\u0e31\u0e15\u0e15\u0e32\u0e19\u0e35", "team": null}, "PSUPN04": {"f_name": "\u0e19\u0e32\u0e22\u0e28\u0e34\u0e23\u0e27\u0e34\u0e0a\u0e22\u0e4c \u0e0a\u0e39\u0e1b\u0e39", "l_name": "\u0e21\u0e2d \u0e1b\u0e31\u0e15\u0e15\u0e32\u0e19\u0e35", "team": null}, "PSUPN05": {"f_name": "\u0e19\u0e32\u0e07\u0e2a\u0e32\u0e27\u0e21\u0e31\u0e23\u0e22\u0e31\u0e21\u0e2d\u0e19\u0e35\u0e2a \u0e2d\u0e31\u0e2e\u0e21\u0e31\u0e14\u0e21\u0e39\u0e0b\u0e32", "l_name": "\u0e21\u0e2d \u0e1b\u0e31\u0e15\u0e15\u0e32\u0e19\u0e35", "team": null}, "PSUPN06": {"f_name": "\u0e19\u0e32\u0e22\u0e19\u0e32\u0e14\u0e35\u0e1f \u0e2a\u0e32\u0e41\u0e2b\u0e25\u0e30", "l_name": "\u0e21\u0e2d \u0e1b\u0e31\u0e15\u0e15\u0e32\u0e19\u0e35", "team": null}, "MWIT01": {"f_name": "\u0e19\u0e32\u0e22\u0e01\u0e31\u0e19\u0e15\u0e34\u0e19\u0e31\u0e19\u0e17\u0e4c \u0e44\u0e2b\u0e25\u0e1b\u0e23\u0e30\u0e40\u0e2a\u0e23\u0e34\u0e10", "l_name": "\u0e21\u0e27\u0e2a", "team": null}, "MWIT02": {"f_name": "\u0e19\u0e32\u0e22\u0e01\u0e34\u0e15\u0e15\u0e34\u0e1e\u0e31\u0e28 \u0e1e\u0e07\u0e28\u0e4c\u0e2d\u0e23\u0e38\u0e42\u0e13\u0e17\u0e31\u0e22", "l_name": "\u0e21\u0e27\u0e2a", "team": null}, "MWIT03": {"f_name": "\u0e19\u0e32\u0e22\u0e1b\u0e23\u0e35\u0e0a\u0e32\u0e01\u0e23 \u0e22\u0e32\u0e2a\u0e21\u0e23", "l_name": "\u0e21\u0e27\u0e2a", "team": null}, "MWIT04": {"f_name": "\u0e19\u0e32\u0e22\u0e1b\u0e2d\u0e07\u0e1e\u0e25 \u0e01\u0e23\u0e35\u0e1e\u0e25\u0e30", "l_name": "\u0e21\u0e27\u0e2a", "team": null}, "MWIT05": {"f_name": "\u0e19\u0e32\u0e22\u0e1b\u0e34\u0e22\u0e31\u0e07\u0e01\u0e39\u0e23 \u0e08\u0e39\u0e11\u0e30\u0e2a\u0e38\u0e27\u0e23\u0e23\u0e13\u0e28\u0e34\u0e23\u0e34", "l_name": "\u0e21\u0e27\u0e2a", "team": null}, "MWIT06": {"f_name": "\u0e19\u0e32\u0e22\u0e2d\u0e32\u0e23\u0e22\u0e30 \u0e25\u0e49\u0e27\u0e19\u0e40\u0e2a\u0e49\u0e07", "l_name": "\u0e21\u0e27\u0e2a", "team": null}, "MWIT07": {"f_name": "\u0e19\u0e32\u0e22\u0e2a\u0e34\u0e23\u0e27\u0e34\u0e0a\u0e0d\u0e4c \u0e22\u0e01\u0e22\u0e48\u0e2d\u0e07", "l_name": "\u0e21\u0e27\u0e2a", "team": null}, "TU01": {"f_name": "\u0e19\u0e32\u0e22\u0e18\u0e31\u0e0d\u0e18\u0e23\u0e13\u0e4c \u0e08\u0e34\u0e23\u0e0a\u0e31\u0e22\u0e28\u0e23\u0e35", "l_name": "\u0e2a\u0e2a \u0e21\u0e18", "team": null}, "TU02": {"f_name": "\u0e40\u0e14\u0e47\u0e01\u0e0a\u0e32\u0e22\u0e1b\u0e23\u0e34\u0e0d \u0e21\u0e34\u0e15\u0e23\u0e32\u0e23\u0e31\u0e15\u0e19\u0e4c", "l_name": "\u0e2a\u0e2a \u0e21\u0e18", "team": null}, "TU03": {"f_name": "\u0e40\u0e14\u0e47\u0e01\u0e2b\u0e0d\u0e34\u0e07\u0e1b\u0e32\u0e13\u0e34\u0e2a\u0e23\u0e32 \u0e42\u0e06\u0e29\u0e34\u0e15\u0e2a\u0e38\u0e23\u0e31\u0e07\u0e04\u0e01\u0e38\u0e25", "l_name": "\u0e2a\u0e2a \u0e21\u0e18", "team": null}, "TU04": {"f_name": "\u0e19\u0e32\u0e22\u0e1e\u0e35\u0e23\u0e27\u0e34\u0e0a\u0e0d\u0e4c \u0e41\u0e2a\u0e07\u0e28\u0e34\u0e23\u0e34\u0e2a\u0e38\u0e27\u0e23\u0e23\u0e13", "l_name": "\u0e2a\u0e2a \u0e21\u0e18", "team": null}, "TU05": {"f_name": "\u0e40\u0e14\u0e47\u0e01\u0e0a\u0e32\u0e22\u0e20\u0e32\u0e04\u0e34\u0e19 \u0e42\u0e2d\u0e2c\u0e32\u0e23\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e18\u0e23\u0e23\u0e21", "l_name": "\u0e2a\u0e2a \u0e21\u0e18", "team": null}, "KMUTT01": {"f_name": "\u0e19\u0e32\u0e22\u0e18\u0e19\u0e01\u0e24\u0e15 \u0e42\u0e1e\u0e18\u0e34\u0e4c\u0e19\u0e34\u0e48\u0e21\u0e44\u0e17\u0e22", "l_name": "\u0e28\u0e17 \u0e21\u0e08\u0e18", "team": null}, "KMUTT02": {"f_name": "\u0e19\u0e32\u0e22\u0e18\u0e35\u0e18\u0e31\u0e0a \u0e08\u0e31\u0e19\u0e17\u0e19\u0e4c\u0e40\u0e2a\u0e19\u0e30", "l_name": "\u0e28\u0e17 \u0e21\u0e08\u0e18", "team": null}, "KMUTT03": {"f_name": "\u0e40\u0e14\u0e47\u0e01\u0e0a\u0e32\u0e22\u0e1b\u0e38\u0e0d\u0e0d\u0e1e\u0e31\u0e12\u0e19\u0e4c \u0e23\u0e31\u0e15\u0e19\u0e4c\u0e2a\u0e21\u0e31\u0e22\u0e2a\u0e38\u0e02", "l_name": "\u0e28\u0e17 \u0e21\u0e08\u0e18", "team": null}, "KMUTT04": {"f_name": "\u0e19\u0e32\u0e22\u0e20\u0e32\u0e04\u0e20\u0e39\u0e21\u0e34 \u0e40\u0e01\u0e35\u0e22\u0e23\u0e15\u0e34\u0e27\u0e19\u0e34\u0e0a\u0e27\u0e34\u0e44\u0e25", "l_name": "\u0e28\u0e17 \u0e21\u0e08\u0e18", "team": null}, "KMUTT05": {"f_name": "\u0e19\u0e32\u0e22\u0e2a\u0e34\u0e23\u0e27\u0e34\u0e0a\u0e0d\u0e4c \u0e01\u0e35\u0e23\u0e15\u0e34\u0e1e\u0e23\u0e32\u0e19\u0e19\u0e17\u0e4c", "l_name": "\u0e28\u0e17 \u0e21\u0e08\u0e18", "team": null}, "KU01": {"f_name": "\u0e19\u0e32\u0e22\u0e08\u0e34\u0e23\u0e31\u0e0f\u0e10\u0e4c \u0e40\u0e08\u0e35\u0e22\u0e23\u0e19\u0e31\u0e22\u0e1e\u0e32\u0e19\u0e34\u0e0a\u0e22\u0e4c", "l_name": "\u0e21\u0e1e \u0e21\u0e01", "team": null}, "KU02": {"f_name": "\u0e40\u0e14\u0e47\u0e01\u0e0a\u0e32\u0e22\u0e0a\u0e27\u0e01\u0e23 \u0e0a\u0e32\u0e15\u0e30\u0e27\u0e30\u0e2a\u0e38", "l_name": "\u0e21\u0e1e \u0e21\u0e01", "team": null}, "KU03": {"f_name": "\u0e19\u0e32\u0e22\u0e0a\u0e27\u0e34\u0e19 \u0e44\u0e0a\u0e22\u0e2a\u0e07\u0e04\u0e23\u0e32\u0e21", "l_name": "\u0e21\u0e1e \u0e21\u0e01", "team": null}, "KU04": {"f_name": "\u0e19\u0e32\u0e22\u0e18\u0e19\u0e31\u0e17 \u0e01\u0e49\u0e2d\u0e07\u0e40\u0e01\u0e35\u0e22\u0e23\u0e15\u0e34\u0e01\u0e21\u0e25", "l_name": "\u0e21\u0e1e \u0e21\u0e01", "team": null}, "KU05": {"f_name": "\u0e19\u0e32\u0e22\u0e19\u0e19\u0e17\u0e1e\u0e31\u0e17\u0e18\u0e4c \u0e40\u0e2d\u0e37\u0e49\u0e2d\u0e15\u0e23\u0e07\u0e08\u0e34\u0e15\u0e15\u0e4c", "l_name": "\u0e21\u0e1e \u0e21\u0e01", "team": null}, "KMITL01": {"f_name": "\u0e40\u0e14\u0e47\u0e01\u0e0a\u0e32\u0e22\u0e13\u0e31\u0e0a\u0e1e\u0e25 \u0e15\u0e31\u0e49\u0e07\u0e28\u0e23\u0e35\u0e2a\u0e01\u0e38\u0e25", "l_name": "\u0e17\u0e28 \u0e21\u0e08\u0e25", "team": null}, "KMITL02": {"f_name": "\u0e19\u0e32\u0e07\u0e2a\u0e32\u0e27\u0e0a\u0e19\u0e31\u0e0d\u0e18\u0e34\u0e14\u0e32 \u0e18\u0e19\u0e30\u0e2a\u0e32\u0e23\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c", "l_name": "\u0e17\u0e28 \u0e21\u0e08\u0e25", "team": null}, "KMITL03": {"f_name": "\u0e19\u0e32\u0e22\u0e1e\u0e31\u0e0a\u0e23\u0e20\u0e13 \u0e01\u0e35\u0e23\u0e15\u0e34\u0e44\u0e01\u0e23\u0e01\u0e38\u0e25", "l_name": "\u0e17\u0e28 \u0e21\u0e08\u0e25", "team": null}, "KMITL04": {"f_name": "\u0e19\u0e32\u0e22\u0e08\u0e34\u0e23\u0e32 \u0e01\u0e38\u0e25\u0e08\u0e34\u0e23\u0e32\u0e1e\u0e07\u0e29\u0e4c", "l_name": "\u0e17\u0e28 \u0e21\u0e08\u0e25", "team": null}, "KMITL05": {"f_name": "\u0e19\u0e32\u0e22\u0e28\u0e38\u0e20\u0e01\u0e24\u0e15 \u0e2b\u0e27\u0e31\u0e07\u0e01\u0e25\u0e35\u0e1a\u0e2a\u0e38\u0e04\u0e19\u0e18\u0e4c", "l_name": "\u0e17\u0e28 \u0e21\u0e08\u0e25", "team": null}, "test": {"f_name": "", "l_name": "\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e42\u0e23\u0e07\u0e40\u0e23\u0e35\u0e22\u0e19\u0e2a\u0e15\u0e23\u0e35\u0e27\u0e31\u0e14\u0e21\u0e2b\u0e32\u0e1e\u0e24\u0e12\u0e32\u0e23\u0e32\u0e21 \u0e43\u0e19\u0e1e\u0e23\u0e30\u0e1a\u0e23\u0e21\u0e23\u0e32\u0e0a\u0e34\u0e19\u0e39\u0e1b\u0e16\u0e31\u0e21\u0e20\u0e4c - \u0e21\u0e2b\u0e32\u0e27\u0e34\u0e17\u0e22\u0e32\u0e25\u0e31\u0e22\u0e40\u0e01\u0e29\u0e15\u0e23\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c", "team": null}, "test2": {"f_name": "", "l_name": "", "team": null}}